<?php

/** @var yii\web\View $this */

use app\widgets\Breadcrumbs;

$this->title = 'Стройтрансметал';
?>

<?= Breadcrumbs::widget(['array_breadcrumb' => ['#' => 'Вакансии']]) ?>

<div class="info-page">
    <h1>Вакансии</h1>
    <div class="info-page__wrapper">
        <div class="info-page__container">
            <h2>Рабочие специальности</h2>
            <div class="info-page__text-container">
                <p>В связи с увеличением объемов работ на предприятии приглашаем на постоянную работу следующих специалистов для производства опалубки и металлоконструкций:</p>
                <ul>
                    <li>Электросварщики на автоматических и полуавтоматических машинах</li>
                    <li>Слесари механосборочных работ</li>
                    <li>Электро-газосварщики на объекты газификации</li>
                    <li>Оператор плазменной и лазерной установки</li>
                    <li>Электрик</li>
                    <li>Слесарь-сантехник</li>
                    <li>Слесарь КИПа по запуску и наладке котельного оборудования</li>
                </ul>
                <h3>Заработная плата</h3>
                <p>Заработная плата по результатам собеседования.</p>
                <ol>
                    <li>Электросварщики на автоматических и полуавтоматических машинах</li>
                    <li>Слесари механосборочных работ</li>
                    <li>Электро-газосварщики на объекты газификации</li>
                    <li>Оператор плазменной и лазерной установки</li>
                    <li>Электрик</li>
                    <li>Слесарь-сантехник</li>
                    <li>Слесарь КИПа по запуску и наладке котельного оборудования</li>
                </ol>
                <p>Заработная плата по результатам собеседования<a href="#">asdasdadd</a>.</p>
            </div>
        </div>
        <div class="info-page__container">
            <h2>Управление</h2>
            <div class="info-page__text-container">
                <p>В связи с увеличением объемов работ на предприятии приглашаем на постоянную работу следующих специалистов для производства опалубки и металлоконструкций:</p>
                <ul>
                    <li>Электросварщики на автоматических и полуавтоматических машинах</li>
                    <li>Слесари механосборочных работ</li>
                    <li>Электро-газосварщики на объекты газификации</li>
                    <li>Оператор плазменной и лазерной установки</li>
                    <li>Электрик</li>
                    <li>Слесарь-сантехник</li>
                    <li>Слесарь КИПа по запуску и наладке котельного оборудования</li>
                </ul>
                <h3>Заработная плата</h3>
                <p>Заработная плата по результатам собеседования.</p>
                <ol>
                    <li>Электросварщики на автоматических и полуавтоматических машинах</li>
                    <li>Слесари механосборочных работ</li>
                    <li>Электро-газосварщики на объекты газификации</li>
                    <li>Оператор плазменной и лазерной установки</li>
                    <li>Электрик</li>
                    <li>Слесарь-сантехник</li>
                    <li>Слесарь КИПа по запуску и наладке котельного оборудования</li>
                </ol>
                <p>Заработная плата по результатам собеседования<a href="#">asdasdadd</a>.</p>
            </div>
        </div>
    </div>
</div>